<h1>О компании</h1>
<p>Магазин-склад «Топшина» - это широкий выбор шин и дисков для легковых авто, небольших грузовиков и микроавтобусов, внедорожников. Наша компания готова предложить вам лучший ассортимент автошин и дисков, который не оставит равнодушным самого притязательного автовладельца. Убедиться в этом можно, посетив наш интернет-магазин шин, где в интерактивном каталоге представлены самые разные типы и размеры. </p>

<p>Вне зависимости от класса вашего автомобиля и даже при самых скромных финансовых возможностях вы сможете подобрать подходящую продукцию на любой сезон и погодные условия. Цены вас приятно удивят!</p>
<a href="<?=SITE_DIR?>company/" class="btn btn-default btn-lg">Подробнее</a>