<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты и доставки");
?><p>1. Товары, размещенные на сайте, предназначены для личного потребления. </p>
<p>2. Закон «О защите прав потребителей». </p>
<p>3. Гражданский кодекс Российской Федерации (Часть вторая), подробная информация указана в статье 497 Гражданского кодекса Российской Федерации. </p>
<p>4. Постановление Правительства Российской Федерации от 27.09.2007 № 612 «Об утверждении правил продажи товаров дистанционным способом». </p>
<p>5. Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации», утвержденный постановлением Правительства РФ от 19.01.1998 № 55. v
<p>6. Заказ формируется через интернет-сайт «ТопШина» </p>
<p>7. Потребитель вправе оплатить Товар наличными деньгами или путем безналичных расчетов. Оплата наличными осуществляется курьеру или сотруднику пункта выдачи в момент доставки.</p>
<p>8. Безналичная оплата может быть осуществлена путем банковского перевода, с использованием банковской карты, а также электронным платежом в разделе «Способы оплаты». Расходы за перечисление денежных средств на счет Продавца несет Покупатель.</p>
<p>9. Чек предоставляется по номеру телефона или адресу электронной почты путём отображения информации в виде сообщения в Личном кабинете, доступ, в который может быть осуществлен исключительно по паролю, направленному в виде sms сообщения на зарегистрированный номер телефона, указанный Покупателем при регистрации в Личном кабинете.</p>
<p>10. В случае несогласия с предлагаемой формой передачи электронного чека Покупателю необходимо предоставить адрес электронной почты в момент оформления заказа. Потребитель вправе самостоятельно получить Товар в фирменных пунктах выдачи «ТопШина», информация о которых представлена на сайте.</p>
<p>11. Доставка Товара может, по выбору «ТопШина», также осуществляться посредством заказа Потребителем доставки товара до пункта связи, расположенного в месте междугороднего почтового обмена, по адресу, указанному Покупателем в заказе товара. Точную информацию о стоимости доставки в Ваш регион Вы можете узнать при оформлении заказа.</p>
<p>12. Правила и условия эффективного и безопасного использования Товаров указаны на ярлыках или в инструкции по эксплуатации Товара.</p>
<p>13. Потребитель вправе отказаться от Товара в любое время до его передачи, а после передачи товара — в течение семи дней. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, отсутствуют эксплуатационные следы, а также документ, подтверждающий факт и условия покупки указанного Товара. Отсутствие у Потребителя указанного документа не лишает его возможности ссылаться на другие доказательства приобретения Товара у данного продавца. </p>
<p>14. Потребитель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Потребителем.</p>
<p>15. При отказе Потребителя от Товара «ТопШина» должен возвратить ему сумму не позднее 10 дней с даты возврата товара и предъявления соответствующего требования. К возврату подлежит уплаченная сумма Потребителем за исключением расходов «ТопШина»  на доставку от покупателя и/или к покупателю возвращенного товара.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>