<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?><h2 class="no-top-space">Как купить?<br>
 </h2>
<p>
Сегодня большинство покупок совершается не выходя из дома. Что может быть удобнее, чем заказать нужный товар в пару кликов со своего компьютера или смартфона? Мы рады сообщить, что купить шины для Вашего автомобиля теперь так же просто, как заказать пиццу или купить авиабилеты в теплые страны! Для этого достаточно зайти на наш сайт, положить в корзину нужный товар и заполнить форму заказа. Через некоторое время вам перезвонит менеджер для уточнения заказа и сориентирует, в какое время вам будет удобнее всего забрать заказ.

 
</p>
<p>
	На всю продукцию распространяется гарантия. Также рекомендуем периодически просматривать раздел <a href="/sale/">«Акции»</a> — у нас постоянно действуют интересные предложения.
</p>
<p>
	Если вы не смогли определиться с выбором, то просто посетите в магазин - склад. Мы с удовольствием проконсультируем вас на месте и поможем с подбором товаров или услуг.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>