<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><p>
	Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по устранению дефекта. Продавец должен устранить недостатки, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации.
</p>
<h3>С какого момента начинается гарантия?</h3>
<p>
При условии приобретения комплекта автошин (4 колеса) гарантия на шины 1 (один) календарный год. Вам необходимо зарегистрироваться в личном кабинете и указать DOT (№ шины) и прикрепить копию чека оплаты. Распространяется не на весь ассортимент товара. Подробности уточняйте у менеджеров по телефону, в онлайн чате.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>