<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
	 При выборе интернет-магазина важно обратить внимание на множество факторов: цены, репутация, ассортимент. И одним из важнейших являются условия доставки до адреса, ведь мы хотим получить свой заказ в целости и вовремя.
</p>
<p>
	 Мы гарантируем наличие всего ассортимента, представленного на нашем сайте. Доставка в пределах вашего города обеспечивается курьерами. Мы подбираем ближайшую к вам точку выдачи и удобное для вас время. По прибытию вы можете осмотреть свой заказ и удостовериться в надлежащем качестве.
</p>
<p>
	 В пределах города доставка осуществляется бесплатно, дополнительную информацию можете уточнить у оператора при звонке.
</p>
<h3>Самовывоз из магазина</h3>
<p>
	 Вы можете забрать товар самостоятельно из нашего магазина. Список филиалов, в которых есть в наличие ваш товар появится у вас в корзине. Когда заказ поступит в ваш город, вам придёт уведомление. Вы просто идете в этот магазин, обращаетесь к сотруднику в кассовой зоне и называете номер заказа. Забрать покупку может ваш друг или родственник, который знает номер и имя, на кого он оформлен.
</p>
<h3>Почтовая доставка</h3>
<p>
	Вы можете заказать доставку через почту России. Сразу по прибытии товара, на ваш адрес придет извещение о посылке.
</p>
<p>
	 Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника почты составить акт о вскрытии. Вскрывать коробку самостоятельно вы можете только после того, как оплатили заказ.
</p>
<p>
</p>
<p>
	 Один заказ может содержать не больше 10 позиций и его стоимость не должна превышать 100 000 р.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>