<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><img alt="О компании" src="/images/company/about_company3.jpg" class="img-responsive" title="О компании">
<p>
Компания «Топшина» успешно развивается на рынке c 2012 года. За это время у нас получилось собрать команду настоящих профессионалов и заработать отличную репутацию среди клиентов. У нас вы можете купить шины или диски любого производителя на любой кошелек, а также заказать у нас любую услугу:
</p>
<ul>
	<li>
	<p>
		 Шиномонтаж
	</p>
 </li>
	<li>
	<p>
		 Сезонное хранение шин
	</p>
 </li>
	<li>
	<p>
		 Правка и ремонт колесных дисков
	</p>
 </li>
	<li>
	<p>
		 Балансировку колес
	</p>
 </li>
	<li>
	<p>
		 Дошиповку зимней резины.
	</p>
 </li>
</ul>
<h2> Преимущества, которыми мы гордимся:</h2>
<ul>
	<li>
	<p>
<b>Скорость.</b> Мы не будем тратить Ваше время на бесполезные процедуры. Каждый работник — профи своего дела, и вам не придется ждать результат несколько дней.<br>
 <br>
	</p>
 </li>
	<li>
	<p>
<b>Качество.</b> На все процедуры имеется гарантия, потому что мы уверены в качестве выполняемых работ. Наши специалисты основательно подходят к любому делу<br>
 <br>
	</p>
 </li>
	<li>
	<p>
<b>Доступность.</b> Соотношение цены и качества наших товаров и услуг оптимально. Если вы нашли более низкую цену – сообщите нам, чтобы мы могли сделать вам выгодное предложение.
	</p>
 </li>
</ul>
<p>
	 Отметим, что у нас представлен самый широкий ассортимент шин и дисков в нашем городе. Вы можете оформить заказ на сайте или выбрать товар у нас в магазине, предварительно зарезервировав необходимые товары по телефону <a herf="tel:+7 (8332) 22-52-52">+7 (8332) 22-52-52</a>.
</p>
<p>
Обращайтесь, если вам нужна помощь в выборе автомобильных автошин. Мы всегда готовы проанализировать ваши пожелания и подобрать идеальную «обувь» для вашего авто.
</p>
<ol>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>